[Names.DialogName_Angel WillowDialogNameTag]
CallerName="A person is punished"

[Names.DialogName_WispAngel WillowDialogNameTag]
CallerName="Prisoner"

[Names.DialogName_WispAngel2 WillowDialogNameTag]
CallerName="servant"

[Names.DialogName_WispAngel3 WillowDialogNameTag]
CallerName="prison"

[Names.DialogName_WispAngel4 WillowDialogNameTag]
CallerName="in war"

[Names.DialogName_WispAngel5 WillowDialogNameTag]
CallerName="Prisoner"

[Names.DialogName_WispAngel6 WillowDialogNameTag]
CallerName="prisoners"

[Names.DialogName_WispAngel7 WillowDialogNameTag]
CallerName="are arrested"

[Names.DialogName_WispAngel8 WillowDialogNameTag]
CallerName="Being in prison"

